        "about": {
            "about-hero-img": "assets/dental-2.png",
            "about-section-tag": "ПРО КЛІНІКУ",
            "about-p1": "Ми доповнюємо вашу красу",
            "about-about-desc": "Dental Studio — це стоматологічна клініка в Чернігові, що об’єднала однодумців, для яких краса та естетика вашої посмішки — сенс професійного життя.",
            "nav-works": "НАШІ РОБОТИ",
            "nav-services": "ПОСЛУГИ",
            "about-team-title": "НАША КОМАНДА",
            "about-cta-title": "ЗАПИСАТИСЯ НА КОНСУЛЬТАЦІЮ",
            "about-cta-desc": "Виберіть онлайн-запис для миттєвого бронювання часу,<br>або напишіть нам у месенджер для консультації."
        }
